{
  "text": {
    " ": 0,
    "h": 352,
    "i": 377,
    " h": 42,
    "hi": 370,
    "i ": 378,
    " hi": 48,
    "hi ": 371,
    " hi ": 49,
    "e": 294,
    "l": 402,
    "o": 464,
    "he": 358,
    "el": 311,
    "ll": 416,
    "lo": 420,
    "o ": 465,
    " he": 45,
    "hel": 362,
    "ell": 312,
    "llo": 418,
    "lo ": 421,
    " hel": 46,
    "hell": 363,
    "ello": 314,
    "llo ": 419,
    "n": 440,
    "a": 189,
    "m": 425,
    "s": 519,
    "t": 543,
    " n": 71,
    "na": 442,
    "am": 206,
    "ma": 426,
    "as": 222,
    "st": 537,
    "te": 552,
    "e ": 295,
    " na": 72,
    "nam": 443,
    "ama": 207,
    "mas": 429,
    "ast": 227,
    "ste": 538,
    "te ": 553,
    " nam": 73,
    "nama": 444,
    "amas": 208,
    "mast": 430,
    "aste": 228,
    "ste ": 539,
    "न": 706,
    "म": 736,
    "स": 815,
    "्": 910,
    "त": 694,
    "े": 884,
    " न": 147,
    "नम": 709,
    "मस": 740,
    "स्": 819,
    "्त": 911,
    "ते": 701,
    "े ": 885,
    " नम": 148,
    "नमस": 710,
    "मस्": 741,
    "स्त": 820,
    "्ते": 912,
    "ते ": 702,
    " नमस": 149,
    "नमस्": 711,
    "मस्त": 742,
    "स्ते": 821,
    "्ते ": 913,
    "y": 602,
    "ey": 331,
    "y ": 603,
    "hey": 368,
    "ey ": 332,
    " hey": 47,
    "hey ": 369,
    "b": 236,
    " b": 18,
    "by": 246,
    "ye": 604,
    " by": 23,
    "bye": 248,
    "ye ": 605,
    " bye": 24,
    "bye ": 249,
    "g": 343,
    "d": 273,
    " g": 39,
    "go": 346,
    "oo": 484,
    "od": 466,
    "db": 275,
    " go": 40,
    "goo": 347,
    "ood": 485,
    "odb": 467,
    "dby": 276,
    " goo": 41,
    "good": 348,
    "oodb": 486,
    "odby": 468,
    "dbye": 277,
    " s": 86,
    "se": 528,
    "ee": 309,
    " se": 89,
    "see": 529,
    "ee ": 310,
    " see": 90,
    "see ": 530,
    "u": 567,
    " y": 114,
    "yo": 609,
    "ou": 487,
    "u ": 568,
    " yo": 115,
    "you": 610,
    "ou ": 488,
    " you": 116,
    "you ": 611,
    "अ": 619,
    "ल": 780,
    "व": 804,
    "ि": 855,
    "द": 703,
    "ा": 833,
    " अ": 117,
    "अल": 620,
    "लव": 790,
    "वि": 809,
    "िद": 858,
    "दा": 704,
    "ा ": 834,
    " अल": 118,
    "अलव": 621,
    "लवि": 791,
    "विद": 810,
    "िदा": 859,
    "दा ": 705,
    " अलव": 119,
    "अलवि": 622,
    "लविद": 792,
    "विदा": 811,
    "िदा ": 860,
    "फ": 722,
    "र": 763,
    " फ": 155,
    "फि": 723,
    "िर": 866,
    "र ": 764,
    " फि": 156,
    "फिर": 724,
    "िर ": 867,
    " फिर": 157,
    "फिर ": 725,
    "ं": 612,
    "ग": 663,
    " म": 164,
    "मि": 749,
    "िल": 868,
    "ले": 796,
    "ें": 886,
    "ंग": 614,
    "गे": 669,
    " मि": 169,
    "मिल": 750,
    "िले": 869,
    "लें": 797,
    "ेंग": 888,
    "ंगे": 617,
    "गे ": 670,
    " मिल": 170,
    "मिले": 751,
    "िलें": 870,
    "लेंग": 798,
    "ेंगे": 890,
    "ंगे ": 618,
    "w": 595,
    "ho": 372,
    "ow": 493,
    "w ": 596,
    " ho": 50,
    "how": 375,
    "ow ": 494,
    " how": 51,
    "how ": 376,
    "c": 250,
    " c": 25,
    "ca": 251,
    "an": 209,
    "n ": 441,
    " ca": 26,
    "can": 252,
    "an ": 210,
    " can": 27,
    "can ": 253,
    " i": 52,
    " i ": 53,
    "v": 582,
    " a": 1,
    "av": 231,
    "vo": 592,
    "oi": 473,
    "id": 381,
    "d ": 274,
    " av": 16,
    "avo": 234,
    "voi": 593,
    "oid": 474,
    "id ": 382,
    " avo": 17,
    "avoi": 235,
    "void": 594,
    "oid ": 475,
    "r": 505,
    " m": 65,
    "al": 203,
    "la": 404,
    "ar": 215,
    "ri": 516,
    "ia": 379,
    "a ": 190,
    " ma": 66,
    "mal": 427,
    "ala": 204,
    "lar": 405,
    "ari": 220,
    "ria": 517,
    "ia ": 380,
    " mal": 67,
    "mala": 428,
    "alar": 205,
    "lari": 406,
    "aria": 221,
    "ria ": 518,
    " t": 95,
    "to": 563,
    " to": 105,
    "to ": 564,
    " to ": 106,
    "p": 495,
    " p": 81,
    "pr": 499,
    "re": 510,
    "ev": 327,
    "ve": 586,
    "en": 315,
    "nt": 460,
    "t ": 544,
    " pr": 84,
    "pre": 500,
    "rev": 514,
    "eve": 328,
    "ven": 588,
    "ent": 319,
    "nt ": 461,
    " pre": 85,
    "prev": 501,
    "reve": 515,
    "even": 329,
    "vent": 589,
    "ent ": 320,
    " d": 30,
    "de": 278,
    "ng": 454,
    "gu": 349,
    "ue": 572,
    " de": 31,
    "den": 279,
    "eng": 317,
    "ngu": 455,
    "gue": 350,
    "ue ": 573,
    " den": 32,
    "deng": 280,
    "engu": 318,
    "ngue": 456,
    "gue ": 351,
    " w": 110,
    "wh": 597,
    "ha": 353,
    "at": 229,
    " wh": 111,
    "wha": 598,
    "hat": 354,
    "at ": 230,
    " wha": 112,
    "what": 599,
    "hat ": 355,
    "sh": 531,
    "ul": 574,
    "ld": 407,
    " sh": 91,
    "sho": 532,
    "hou": 373,
    "oul": 489,
    "uld": 575,
    "ld ": 408,
    " sho": 92,
    "shou": 533,
    "houl": 374,
    "ould": 490,
    "uld ": 576,
    "do": 285,
    " do": 33,
    "do ": 286,
    " do ": 34,
    "f": 333,
    "in": 383,
    "nf": 451,
    "fe": 338,
    "ec": 303,
    "ct": 270,
    "ti": 560,
    "io": 389,
    "on": 482,
    " in": 54,
    "inf": 387,
    "nfe": 452,
    "fec": 339,
    "ect": 304,
    "cti": 271,
    "tio": 561,
    "ion": 391,
    "on ": 483,
    " inf": 56,
    "infe": 388,
    "nfec": 453,
    "fect": 340,
    "ecti": 305,
    "ctio": 272,
    "tion": 562,
    "ion ": 392,
    "य": 758,
    "मल": 737,
    "ेर": 891,
    "रि": 773,
    "िय": 861,
    "या": 759,
    " मल": 165,
    "मले": 738,
    "लेर": 799,
    "ेरि": 892,
    "रिय": 774,
    "िया": 862,
    "या ": 760,
    " मले": 166,
    "मलेर": 739,
    "लेरि": 800,
    "ेरिय": 893,
    "रिया": 775,
    "िया ": 863,
    " स": 182,
    "से": 817,
    " से": 183,
    "से ": 818,
    " से ": 184,
    "क": 632,
    "ै": 894,
    " क": 120,
    "कै": 646,
    "ैस": 898,
    " कै": 129,
    "कैस": 647,
    "ैसे": 899,
    " कैस": 130,
    "कैसे": 648,
    "ैसे ": 900,
    "ब": 726,
    "च": 671,
    " ब": 158,
    "बच": 728,
    "चे": 677,
    "ं ": 613,
    " बच": 159,
    "बचे": 731,
    "चें": 678,
    "ें ": 887,
    " बचे": 161,
    "बचें": 732,
    "चें ": 679,
    "ड": 688,
    "ू": 882,
    " ड": 141,
    "डे": 689,
    "गू": 667,
    "ू ": 883,
    " डे": 142,
    "डें": 690,
    "ंगू": 615,
    "गू ": 668,
    " डें": 143,
    "डेंग": 691,
    "ेंगू": 889,
    "ंगू ": 616,
    "चा": 672,
    "ाव": 850,
    "व ": 805,
    "बचा": 729,
    "चाव": 673,
    "ाव ": 851,
    " बचा": 160,
    "बचाव": 730,
    "चाव ": 674,
    "के": 644,
    " के": 127,
    "के ": 645,
    " के ": 128,
    "ी": 871,
    " त": 144,
    "तर": 695,
    "री": 776,
    "ीक": 873,
    " तर": 145,
    "तरी": 696,
    "रीक": 778,
    "ीके": 877,
    " तरी": 146,
    "तरीक": 697,
    "रीके": 779,
    "ीके ": 878,
    "इ": 623,
    "ए": 630,
    "बत": 733,
    "ता": 698,
    "ाइ": 835,
    "इए": 624,
    "ए ": 631,
    " बत": 162,
    "बता": 734,
    "ताइ": 699,
    "ाइए": 836,
    "इए ": 625,
    " बता": 163,
    "बताइ": 735,
    "ताइए": 700,
    "ाइए ": 837,
    " ar": 10,
    "are": 218,
    "re ": 511,
    " are": 11,
    "are ": 219,
    "th": 556,
    " th": 103,
    "the": 557,
    "he ": 359,
    " the": 104,
    "the ": 558,
    "sy": 540,
    "ym": 606,
    "mp": 435,
    "pt": 502,
    "om": 479,
    "ms": 438,
    "s ": 520,
    " sy": 93,
    "sym": 541,
    "ymp": 607,
    "mpt": 436,
    "pto": 503,
    "tom": 565,
    "oms": 480,
    "ms ": 439,
    " sym": 94,
    "symp": 542,
    "ympt": 608,
    "mpto": 437,
    "ptom": 504,
    "toms": 566,
    "oms ": 481,
    " o": 76,
    "of": 471,
    "f ": 334,
    " of": 77,
    "of ": 472,
    " of ": 78,
    " ha": 43,
    "hav": 356,
    "ave": 232,
    "ve ": 587,
    " hav": 44,
    "have": 357,
    "ave ": 233,
    " f": 36,
    "er": 321,
    "r ": 506,
    " fe": 37,
    "fev": 341,
    "ver": 590,
    "er ": 322,
    " fev": 38,
    "feve": 342,
    "ever": 330,
    "ver ": 591,
    "nd": 445,
    " an": 6,
    "and": 211,
    "nd ": 446,
    " and": 8,
    "and ": 212,
    "bo": 240,
    "dy": 292,
    " bo": 21,
    "bod": 241,
    "ody": 469,
    "dy ": 293,
    " bod": 22,
    "body": 242,
    "ody ": 470,
    "ac": 191,
    "ch": 257,
    " ac": 2,
    "ach": 194,
    "che": 258,
    " ach": 3,
    "ache": 195,
    "che ": 259,
    "co": 267,
    " co": 28,
    "cou": 268,
    " cou": 29,
    "coul": 269,
    "be": 238,
    " be": 19,
    "be ": 239,
    " be ": 20,
    "ष": 812,
    "ण": 692,
    " ल": 175,
    "लक": 781,
    "क्": 654,
    "्ष": 920,
    "षण": 813,
    "ण ": 693,
    " लक": 176,
    "लक्": 782,
    "क्ष": 657,
    "्षण": 921,
    "षण ": 814,
    " लक्": 177,
    "लक्ष": 783,
    "क्षण": 658,
    "्षण ": 922,
    "्य": 914,
    " क्": 133,
    "क्य": 655,
    "्या": 915,
    " क्य": 134,
    "क्या": 656,
    "्या ": 916,
    "ह": 822,
    " ह": 185,
    "है": 829,
    "ैं": 896,
    " है": 186,
    "हैं": 831,
    "ैं ": 897,
    " हैं": 188,
    "हैं ": 832,
    "l ": 403,
    " te": 101,
    "tel": 554,
    "ll ": 417,
    " tel": 102,
    "tell": 555,
    "ell ": 313,
    "me": 431,
    " me": 68,
    "me ": 432,
    " me ": 69,
    "tb": 548,
    "b ": 237,
    " tb": 99,
    "tb ": 549,
    " tb ": 100,
    "whe": 600,
    "hen": 364,
    "en ": 316,
    " whe": 113,
    "when": 601,
    "hen ": 365,
    "k": 395,
    "ta": 545,
    "ak": 199,
    "ke": 397,
    " ta": 97,
    "tak": 546,
    "ake": 201,
    "ke ": 398,
    " tak": 98,
    "take": 547,
    "ake ": 202,
    "po": 496,
    "ol": 476,
    "li": 413,
    " po": 82,
    "pol": 497,
    "oli": 477,
    "lio": 414,
    "io ": 390,
    " pol": 83,
    "poli": 498,
    "olio": 478,
    "lio ": 415,
    " v": 107,
    "va": 583,
    "cc": 254,
    "ci": 261,
    "ne": 447,
    " va": 108,
    "vac": 584,
    "acc": 192,
    "cci": 255,
    "cin": 262,
    "ine": 385,
    "ne ": 448,
    " vac": 109,
    "vacc": 585,
    "acci": 193,
    "ccin": 256,
    "cine": 263,
    "ine ": 386,
    "sc": 521,
    "ed": 306,
    "du": 289,
    "le": 409,
    " sc": 87,
    "sch": 522,
    "hed": 360,
    "edu": 307,
    "dul": 290,
    "ule": 577,
    "le ": 410,
    " sch": 88,
    "sche": 523,
    "ched": 260,
    "hedu": 361,
    "edul": 308,
    "dule": 291,
    "ule ": 578,
    " at": 14,
    " at ": 15,
    "ag": 196,
    "ge": 344,
    " ag": 4,
    "age": 197,
    "ge ": 345,
    " age": 5,
    "age ": 198,
    "ea": 296,
    "sl": 534,
    "es": 325,
    "mea": 433,
    "eas": 301,
    "asl": 225,
    "sle": 535,
    "les": 411,
    "es ": 326,
    " mea": 70,
    "meas": 434,
    "easl": 302,
    "asle": 226,
    "sles": 536,
    "les ": 412,
    "प": 714,
    "ो": 901,
    " प": 150,
    "पो": 716,
    "ोल": 907,
    "लि": 793,
    "यो": 761,
    "ो ": 902,
    " पो": 151,
    "पोल": 717,
    "ोलि": 908,
    "लिय": 794,
    "ियो": 864,
    "यो ": 762,
    " पोल": 152,
    "पोलि": 718,
    "ोलिय": 909,
    "लियो": 795,
    "ियो ": 865,
    "का": 640,
    " का": 125,
    "का ": 641,
    " का ": 126,
    "ट": 684,
    " ट": 138,
    "टी": 685,
    " टी": 139,
    "टीक": 686,
    "ीका": 874,
    " टीक": 140,
    "टीका": 687,
    "ीका ": 875,
    "कब": 633,
    "ब ": 727,
    " कब": 121,
    "कब ": 634,
    " कब ": 122,
    "लग": 787,
    "गव": 664,
    "वा": 806,
    "ान": 841,
    "ना": 712,
    " लग": 180,
    "लगव": 788,
    "गवा": 665,
    "वान": 807,
    "ाना": 842,
    "ना ": 713,
    " लगव": 181,
    "लगवा": 789,
    "गवान": 666,
    "वाना": 808,
    "ाना ": 843,
    " च": 135,
    "ाह": 852,
    "हि": 826,
    "िए": 856,
    " चा": 136,
    "चाह": 675,
    "ाहि": 853,
    "हिए": 827,
    "िए ": 857,
    " चाह": 137,
    "चाहि": 676,
    "ाहिए": 854,
    "हिए ": 828,
    "ज": 680,
    "मी": 752,
    "ीज": 879,
    "जल": 681,
    "ल्": 801,
    "्स": 923,
    "स ": 816,
    " मी": 171,
    "मीज": 753,
    "ीजल": 880,
    "जल्": 682,
    "ल्स": 802,
    "्स ": 924,
    " मीज": 172,
    "मीजल": 754,
    "ीजल्": 881,
    "जल्स": 683,
    "ल्स ": 803,
    "ाक": 838,
    "कर": 635,
    "रण": 768,
    "काक": 642,
    "ाकर": 839,
    "करण": 636,
    "रण ": 769,
    "ीकाक": 876,
    "काकर": 643,
    "ाकरण": 840,
    "करण ": 637,
    "रन": 770,
    " कर": 123,
    "करन": 638,
    "रना": 771,
    " करन": 124,
    "करना": 639,
    "रना ": 772,
    "ै ": 895,
    "है ": 830,
    " है ": 187,
    "is": 393,
    " is": 57,
    "is ": 394,
    " is ": 58,
    "her": 366,
    "ere": 323,
    "ther": 559,
    "here": 367,
    "ere ": 324,
    " an ": 7,
    "ut": 579,
    "br": 243,
    "k ": 396,
    " ou": 79,
    "out": 491,
    "utb": 580,
    "tbr": 550,
    "bre": 244,
    "rea": 512,
    "eak": 297,
    "ak ": 200,
    " out": 80,
    "outb": 492,
    "utbr": 581,
    "tbre": 551,
    "brea": 245,
    "reak": 513,
    "eak ": 298,
    "in ": 384,
    " in ": 55,
    " l": 62,
    "lu": 422,
    "uc": 569,
    "ck": 264,
    "kn": 399,
    "no": 457,
    " lu": 63,
    "luc": 423,
    "uck": 570,
    "ckn": 265,
    "kno": 400,
    "now": 458,
    " luc": 64,
    "luck": 424,
    "uckn": 571,
    "ckno": 266,
    "know": 401,
    "now ": 459,
    "ny": 462,
    "any": 213,
    "ny ": 463,
    " any": 9,
    "any ": 214,
    "rb": 507,
    " ne": 74,
    "nea": 449,
    "ear": 299,
    "arb": 216,
    "rby": 508,
    "by ": 247,
    " nea": 75,
    "near": 450,
    "earb": 300,
    "arby": 217,
    "rby ": 509,
    "मे": 755,
    " मे": 173,
    "में": 756,
    " में": 174,
    "में ": 757,
    "ई": 626,
    "को": 649,
    "ोई": 903,
    "ई ": 627,
    " को": 131,
    "कोई": 650,
    "ोई ": 904,
    " कोई": 132,
    "कोई ": 651,
    "मह": 743,
    "हा": 823,
    "ाम": 844,
    "मा": 746,
    "ार": 847,
    "ी ": 872,
    " मह": 167,
    "महा": 744,
    "हाम": 824,
    "ामा": 845,
    "मार": 747,
    "ारी": 848,
    "री ": 777,
    " महा": 168,
    "महाम": 745,
    "हामा": 825,
    "ामार": 846,
    "मारी": 748,
    "ारी ": 849,
    "ख": 659,
    "ऊ": 628,
    "लख": 784,
    "खन": 660,
    "नऊ": 707,
    "ऊ ": 629,
    " लख": 178,
    "लखन": 785,
    "खनऊ": 661,
    "नऊ ": 708,
    " लखन": 179,
    "लखनऊ": 786,
    "खनऊ ": 662,
    "प्": 719,
    "्र": 917,
    "रक": 765,
    "ोप": 905,
    "प ": 715,
    " प्": 153,
    "प्र": 720,
    "्रक": 918,
    "रको": 766,
    "कोप": 652,
    "ोप ": 906,
    " प्र": 154,
    "प्रक": 721,
    "्रको": 919,
    "रकोप": 767,
    "कोप ": 653,
    "sd": 524,
    "df": 281,
    "fa": 335,
    " as": 12,
    "asd": 223,
    "sdf": 525,
    "dfa": 283,
    "fas": 336,
    "df ": 282,
    " asd": 13,
    "asdf": 224,
    "sdfa": 527,
    "dfas": 284,
    "fasd": 337,
    "sdf ": 526,
    "don": 287,
    " don": 35,
    "don ": 288,
    " t ": 96,
    " k": 59,
    " kn": 60,
    " kno": 61
  },
  "response": null,
  "action_text": null
}