{
  "text": {
    "hi": 20,
    "hello": 18,
    "namaste": 31,
    "नमस": 73,
    "त": 69,
    "hey": 19,
    "bye": 9,
    "goodbye": 17,
    "see": 39,
    "you": 55,
    "अलव": 56,
    "द": 71,
    "फ": 75,
    "र": 82,
    "म": 78,
    "ल": 84,
    "ग": 64,
    "how": 21,
    "can": 10,
    "i": 22,
    "avoid": 7,
    "malaria": 28,
    "to": 49,
    "prevent": 36,
    "dengue": 12,
    "what": 53,
    "should": 40,
    "do": 14,
    "tb": 44,
    "मल": 79,
    "य": 81,
    "स": 90,
    "क": 60,
    "बच": 76,
    "ड": 68,
    "व": 88,
    "तर": 70,
    "बत": 77,
    "इए": 57,
    "preventive": 37,
    "tips": 48,
    "for": 16,
    "diabetes": 13,
    "covid": 11,
    "are": 4,
    "the": 46,
    "symptoms": 41,
    "of": 33,
    "tell": 45,
    "me": 29,
    "about": 0,
    "tuberculosis": 50,
    "information": 24,
    "लक": 85,
    "षण": 89,
    "ह": 91,
    "when": 54,
    "take": 43,
    "polio": 35,
    "vaccine": 52,
    "schedule": 38,
    "at": 6,
    "age": 1,
    "measles": 30,
    "bcg": 8,
    "vaccination": 51,
    "प": 74,
    "ट": 67,
    "कब": 61,
    "लगव": 87,
    "न": 72,
    "च": 65,
    "ए": 59,
    "जल": 66,
    "करण": 62,
    "करन": 63,
    "is": 25,
    "there": 47,
    "an": 2,
    "outbreak": 34,
    "in": 23,
    "lucknow": 27,
    "any": 3,
    "nearby": 32,
    "ई": 58,
    "मह": 80,
    "लखनऊ": 86,
    "रक": 83,
    "asdfasdf": 5,
    "don": 15,
    "t": 42,
    "know": 26
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "preventive_tips": 4,
    "symptoms_info": 5,
    "vaccination_schedule": 6,
    "outbreak_alert": 3,
    "fallback": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_outbreak_alert": 1,
    "action_provide_preventive_tips": 8,
    "action_provide_symptoms_info": 9,
    "action_provide_vaccination_schedule": 10,
    "utter_goodbye": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}