{
  "text": {
    "hi": 22,
    "hello": 20,
    "namaste": 33,
    "नमस": 71,
    "त": 67,
    "hey": 21,
    "bye": 11,
    "goodbye": 18,
    "see": 40,
    "you": 53,
    "अलव": 54,
    "द": 69,
    "फ": 73,
    "र": 80,
    "म": 76,
    "ल": 82,
    "ग": 62,
    "how": 23,
    "can": 12,
    "i": 24,
    "avoid": 8,
    "malaria": 30,
    "to": 49,
    "prevent": 38,
    "dengue": 14,
    "what": 51,
    "should": 41,
    "do": 15,
    "infection": 26,
    "मल": 77,
    "य": 79,
    "स": 88,
    "क": 58,
    "बच": 74,
    "ड": 66,
    "व": 86,
    "तर": 68,
    "बत": 75,
    "इए": 55,
    "are": 5,
    "the": 47,
    "symptoms": 42,
    "of": 35,
    "have": 19,
    "fever": 17,
    "and": 3,
    "body": 10,
    "ache": 0,
    "could": 13,
    "be": 9,
    "लक": 83,
    "षण": 87,
    "ह": 89,
    "tell": 46,
    "me": 31,
    "tb": 45,
    "when": 52,
    "take": 44,
    "polio": 37,
    "vaccine": 50,
    "schedule": 39,
    "at": 7,
    "age": 1,
    "measles": 32,
    "प": 72,
    "ट": 65,
    "कब": 59,
    "लगव": 85,
    "न": 70,
    "च": 63,
    "ए": 57,
    "जल": 64,
    "करण": 60,
    "करन": 61,
    "is": 27,
    "there": 48,
    "an": 2,
    "outbreak": 36,
    "in": 25,
    "lucknow": 29,
    "any": 4,
    "nearby": 34,
    "ई": 56,
    "मह": 78,
    "लखनऊ": 84,
    "रक": 81,
    "asdfasdf": 6,
    "don": 16,
    "t": 43,
    "know": 28
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "preventive_tips": 4,
    "symptoms_info": 5,
    "vaccination_schedule": 6,
    "outbreak_alert": 3,
    "fallback": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_outbreak_alert": 1,
    "action_provide_preventive_tips": 8,
    "action_provide_symptoms_info": 9,
    "action_provide_vaccination_schedule": 10,
    "utter_goodbye": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}