{
  "text": {
    " ": 0,
    "h": 364,
    "i": 387,
    " h": 41,
    "hi": 380,
    "i ": 388,
    " hi": 45,
    "hi ": 381,
    " hi ": 46,
    "e": 305,
    "l": 422,
    "o": 490,
    "he": 368,
    "el": 319,
    "ll": 436,
    "lo": 440,
    "o ": 491,
    " he": 42,
    "hel": 372,
    "ell": 320,
    "llo": 438,
    "lo ": 441,
    " hel": 43,
    "hell": 373,
    "ello": 322,
    "llo ": 439,
    "n": 464,
    "a": 190,
    "m": 447,
    "s": 562,
    "t": 589,
    " n": 68,
    "na": 466,
    "am": 210,
    "ma": 448,
    "as": 224,
    "st": 583,
    "te": 598,
    "e ": 306,
    " na": 69,
    "nam": 467,
    "ama": 211,
    "mas": 451,
    "ast": 229,
    "ste": 584,
    "te ": 599,
    " nam": 70,
    "nama": 468,
    "amas": 212,
    "mast": 452,
    "aste": 230,
    "ste ": 585,
    "न": 768,
    "म": 798,
    "स": 877,
    "्": 972,
    "त": 756,
    "े": 946,
    " न": 148,
    "नम": 771,
    "मस": 802,
    "स्": 881,
    "्त": 973,
    "ते": 763,
    "े ": 947,
    " नम": 149,
    "नमस": 772,
    "मस्": 803,
    "स्त": 882,
    "्ते": 974,
    "ते ": 764,
    " नमस": 150,
    "नमस्": 773,
    "मस्त": 804,
    "स्ते": 883,
    "्ते ": 975,
    "y": 664,
    "ey": 343,
    "y ": 665,
    "hey": 378,
    "ey ": 344,
    " hey": 44,
    "hey ": 379,
    "b": 238,
    " b": 17,
    "by": 254,
    "ye": 666,
    " by": 20,
    "bye": 256,
    "ye ": 667,
    " bye": 21,
    "bye ": 257,
    "g": 354,
    "d": 283,
    " g": 38,
    "go": 358,
    "oo": 508,
    "od": 492,
    "db": 285,
    " go": 39,
    "goo": 359,
    "ood": 509,
    "odb": 493,
    "dby": 286,
    " goo": 40,
    "good": 360,
    "oodb": 510,
    "odby": 494,
    "dbye": 287,
    " s": 83,
    "se": 571,
    "ee": 317,
    " se": 86,
    "see": 572,
    "ee ": 318,
    " see": 87,
    "see ": 573,
    "u": 622,
    " y": 115,
    "yo": 671,
    "ou": 518,
    "u ": 623,
    " yo": 116,
    "you": 672,
    "ou ": 519,
    " you": 117,
    "you ": 673,
    "अ": 681,
    "ल": 842,
    "व": 866,
    "ि": 917,
    "द": 765,
    "ा": 895,
    " अ": 118,
    "अल": 682,
    "लव": 852,
    "वि": 871,
    "िद": 920,
    "दा": 766,
    "ा ": 896,
    " अल": 119,
    "अलव": 683,
    "लवि": 853,
    "विद": 872,
    "िदा": 921,
    "दा ": 767,
    " अलव": 120,
    "अलवि": 684,
    "लविद": 854,
    "विदा": 873,
    "िदा ": 922,
    "फ": 784,
    "र": 825,
    " फ": 156,
    "फि": 785,
    "िर": 928,
    "र ": 826,
    " फि": 157,
    "फिर": 786,
    "िर ": 929,
    " फिर": 158,
    "फिर ": 787,
    "ं": 674,
    "ग": 725,
    " म": 165,
    "मि": 811,
    "िल": 930,
    "ले": 858,
    "ें": 948,
    "ंग": 676,
    "गे": 731,
    " मि": 170,
    "मिल": 812,
    "िले": 931,
    "लें": 859,
    "ेंग": 950,
    "ंगे": 679,
    "गे ": 732,
    " मिल": 171,
    "मिले": 813,
    "िलें": 932,
    "लेंग": 860,
    "ेंगे": 952,
    "ंगे ": 680,
    "w": 657,
    "ho": 382,
    "ow": 528,
    "w ": 658,
    " ho": 47,
    "how": 385,
    "ow ": 529,
    " how": 48,
    "how ": 386,
    "c": 258,
    " c": 22,
    "ca": 259,
    "an": 213,
    "n ": 465,
    " ca": 23,
    "can": 260,
    "an ": 214,
    " can": 24,
    "can ": 261,
    " i": 49,
    " i ": 50,
    "v": 643,
    " a": 1,
    "av": 235,
    "vo": 654,
    "oi": 497,
    "id": 393,
    "d ": 284,
    " av": 15,
    "avo": 236,
    "voi": 655,
    "oid": 498,
    "id ": 394,
    " avo": 16,
    "avoi": 237,
    "void": 656,
    "oid ": 499,
    "r": 542,
    " m": 62,
    "al": 207,
    "la": 424,
    "ar": 217,
    "ri": 556,
    "ia": 389,
    "a ": 191,
    " ma": 63,
    "mal": 449,
    "ala": 208,
    "lar": 425,
    "ari": 222,
    "ria": 557,
    "ia ": 390,
    " mal": 64,
    "mala": 450,
    "alar": 209,
    "lari": 426,
    "aria": 223,
    "ria ": 558,
    " t": 92,
    "to": 615,
    " to": 104,
    "to ": 616,
    " to ": 105,
    "p": 530,
    " p": 78,
    "pr": 534,
    "re": 550,
    "ev": 340,
    "ve": 647,
    "en": 323,
    "nt": 484,
    "t ": 590,
    " pr": 81,
    "pre": 535,
    "rev": 554,
    "eve": 341,
    "ven": 649,
    "ent": 327,
    "nt ": 485,
    " pre": 82,
    "prev": 536,
    "reve": 555,
    "even": 342,
    "vent": 650,
    "ent ": 328,
    " d": 27,
    "de": 288,
    "ng": 478,
    "gu": 361,
    "ue": 630,
    " de": 28,
    "den": 289,
    "eng": 325,
    "ngu": 479,
    "gue": 362,
    "ue ": 631,
    " den": 29,
    "deng": 290,
    "engu": 326,
    "ngue": 480,
    "gue ": 363,
    " w": 111,
    "wh": 659,
    "ha": 365,
    "at": 231,
    " wh": 112,
    "wha": 660,
    "hat": 366,
    "at ": 232,
    " wha": 113,
    "what": 661,
    "hat ": 367,
    "sh": 574,
    "ul": 632,
    "ld": 427,
    " sh": 88,
    "sho": 575,
    "hou": 383,
    "oul": 520,
    "uld": 633,
    "ld ": 428,
    " sho": 89,
    "shou": 576,
    "houl": 384,
    "ould": 521,
    "uld ": 634,
    "do": 298,
    " do": 32,
    "do ": 299,
    " do ": 33,
    "tb": 594,
    "b ": 239,
    " tb": 96,
    "tb ": 595,
    " tb ": 97,
    "य": 820,
    "मल": 799,
    "ेर": 953,
    "रि": 835,
    "िय": 923,
    "या": 821,
    " मल": 166,
    "मले": 800,
    "लेर": 861,
    "ेरि": 954,
    "रिय": 836,
    "िया": 924,
    "या ": 822,
    " मले": 167,
    "मलेर": 801,
    "लेरि": 862,
    "ेरिय": 955,
    "रिया": 837,
    "िया ": 925,
    " स": 183,
    "से": 879,
    " से": 184,
    "से ": 880,
    " से ": 185,
    "क": 694,
    "ै": 956,
    " क": 121,
    "कै": 708,
    "ैस": 960,
    " कै": 130,
    "कैस": 709,
    "ैसे": 961,
    " कैस": 131,
    "कैसे": 710,
    "ैसे ": 962,
    "ब": 788,
    "च": 733,
    " ब": 159,
    "बच": 790,
    "चे": 739,
    "ं ": 675,
    " बच": 160,
    "बचे": 793,
    "चें": 740,
    "ें ": 949,
    " बचे": 162,
    "बचें": 794,
    "चें ": 741,
    "ड": 750,
    "ू": 944,
    " ड": 142,
    "डे": 751,
    "गू": 729,
    "ू ": 945,
    " डे": 143,
    "डें": 752,
    "ंगू": 677,
    "गू ": 730,
    " डें": 144,
    "डेंग": 753,
    "ेंगू": 951,
    "ंगू ": 678,
    "चा": 734,
    "ाव": 912,
    "व ": 867,
    "बचा": 791,
    "चाव": 735,
    "ाव ": 913,
    " बचा": 161,
    "बचाव": 792,
    "चाव ": 736,
    "के": 706,
    " के": 128,
    "के ": 707,
    " के ": 129,
    "ी": 933,
    " त": 145,
    "तर": 757,
    "री": 838,
    "ीक": 935,
    " तर": 146,
    "तरी": 758,
    "रीक": 840,
    "ीके": 939,
    " तरी": 147,
    "तरीक": 759,
    "रीके": 841,
    "ीके ": 940,
    "इ": 685,
    "ए": 692,
    "बत": 795,
    "ता": 760,
    "ाइ": 897,
    "इए": 686,
    "ए ": 693,
    " बत": 163,
    "बता": 796,
    "ताइ": 761,
    "ाइए": 898,
    "इए ": 687,
    " बता": 164,
    "बताइ": 797,
    "ताइए": 762,
    "ाइए ": 899,
    "ti": 608,
    "iv": 412,
    "nti": 486,
    "tiv": 613,
    "ive": 413,
    "ve ": 648,
    "enti": 329,
    "ntiv": 487,
    "tive": 614,
    "ive ": 414,
    "ip": 407,
    "ps": 537,
    "s ": 563,
    " ti": 102,
    "tip": 611,
    "ips": 408,
    "ps ": 538,
    " tip": 103,
    "tips": 612,
    "ips ": 409,
    "f": 345,
    " f": 35,
    "fo": 350,
    "or": 511,
    "r ": 543,
    " fo": 36,
    "for": 351,
    "or ": 512,
    " for": 37,
    "for ": 352,
    "di": 295,
    "ab": 192,
    "be": 243,
    "et": 337,
    "es": 335,
    " di": 30,
    "dia": 296,
    "iab": 391,
    "abe": 193,
    "bet": 246,
    "ete": 338,
    "tes": 602,
    "es ": 336,
    " dia": 31,
    "diab": 297,
    "iabe": 392,
    "abet": 194,
    "bete": 247,
    "etes": 339,
    "tes ": 603,
    "co": 277,
    "ov": 525,
    "vi": 651,
    " co": 25,
    "cov": 278,
    "ovi": 526,
    "vid": 652,
    " cov": 26,
    "covi": 279,
    "ovid": 527,
    "vid ": 653,
    " ar": 9,
    "are": 220,
    "re ": 551,
    " are": 10,
    "are ": 221,
    "th": 604,
    " th": 100,
    "the": 605,
    "he ": 369,
    " the": 101,
    "the ": 606,
    "sy": 586,
    "ym": 668,
    "mp": 459,
    "pt": 539,
    "om": 503,
    "ms": 462,
    " sy": 90,
    "sym": 587,
    "ymp": 669,
    "mpt": 460,
    "pto": 540,
    "tom": 617,
    "oms": 504,
    "ms ": 463,
    " sym": 91,
    "symp": 588,
    "ympt": 670,
    "mpto": 461,
    "ptom": 541,
    "toms": 618,
    "oms ": 505,
    " o": 73,
    "of": 495,
    "f ": 346,
    " of": 74,
    "of ": 496,
    " of ": 75,
    "l ": 423,
    " te": 98,
    "tel": 600,
    "ll ": 437,
    " tel": 99,
    "tell": 601,
    "ell ": 321,
    "me": 455,
    " me": 65,
    "me ": 456,
    " me ": 66,
    "bo": 248,
    "ut": 639,
    " ab": 2,
    "abo": 195,
    "bou": 249,
    "out": 522,
    "ut ": 640,
    " abo": 3,
    "abou": 196,
    "bout": 250,
    "out ": 523,
    "tu": 619,
    "ub": 624,
    "er": 330,
    "rc": 547,
    "cu": 280,
    "os": 515,
    "si": 577,
    "is": 410,
    " tu": 106,
    "tub": 620,
    "ube": 625,
    "ber": 244,
    "erc": 331,
    "rcu": 548,
    "cul": 281,
    "ulo": 637,
    "los": 442,
    "osi": 516,
    "sis": 578,
    "is ": 411,
    " tub": 107,
    "tube": 621,
    "uber": 626,
    "berc": 245,
    "ercu": 332,
    "rcul": 549,
    "culo": 282,
    "ulos": 638,
    "losi": 443,
    "osis": 517,
    "sis ": 579,
    "in": 395,
    "nf": 475,
    "rm": 559,
    "io": 403,
    "on": 506,
    " in": 51,
    "inf": 401,
    "nfo": 476,
    "orm": 513,
    "rma": 560,
    "mat": 453,
    "ati": 233,
    "tio": 609,
    "ion": 405,
    "on ": 507,
    " inf": 53,
    "info": 402,
    "nfor": 477,
    "form": 353,
    "orma": 514,
    "rmat": 561,
    "mati": 454,
    "atio": 234,
    "tion": 610,
    "ion ": 406,
    "ष": 874,
    "ण": 754,
    " ल": 176,
    "लक": 843,
    "क्": 716,
    "्ष": 982,
    "षण": 875,
    "ण ": 755,
    " लक": 177,
    "लक्": 844,
    "क्ष": 719,
    "्षण": 983,
    "षण ": 876,
    " लक्": 178,
    "लक्ष": 845,
    "क्षण": 720,
    "्षण ": 984,
    "्य": 976,
    " क्": 134,
    "क्य": 717,
    "्या": 977,
    " क्य": 135,
    "क्या": 718,
    "्या ": 978,
    "ह": 884,
    " ह": 186,
    "है": 891,
    "ैं": 958,
    " है": 187,
    "हैं": 893,
    "ैं ": 959,
    " हैं": 189,
    "हैं ": 894,
    "whe": 662,
    "hen": 374,
    "en ": 324,
    " whe": 114,
    "when": 663,
    "hen ": 375,
    "k": 415,
    "ta": 591,
    "ak": 203,
    "ke": 417,
    " ta": 94,
    "tak": 592,
    "ake": 205,
    "ke ": 418,
    " tak": 95,
    "take": 593,
    "ake ": 206,
    "po": 531,
    "ol": 500,
    "li": 433,
    " po": 79,
    "pol": 532,
    "oli": 501,
    "lio": 434,
    "io ": 404,
    " pol": 80,
    "poli": 533,
    "olio": 502,
    "lio ": 435,
    " v": 108,
    "va": 644,
    "ac": 197,
    "cc": 262,
    "ci": 270,
    "ne": 471,
    " va": 109,
    "vac": 645,
    "acc": 198,
    "cci": 263,
    "cin": 271,
    "ine": 399,
    "ne ": 472,
    " vac": 110,
    "vacc": 646,
    "acci": 199,
    "ccin": 264,
    "cine": 273,
    "ine ": 400,
    "sc": 564,
    "ch": 267,
    "ed": 314,
    "du": 302,
    "le": 429,
    " sc": 84,
    "sch": 565,
    "che": 268,
    "hed": 370,
    "edu": 315,
    "dul": 303,
    "ule": 635,
    "le ": 430,
    " sch": 85,
    "sche": 566,
    "ched": 269,
    "hedu": 371,
    "edul": 316,
    "dule": 304,
    "ule ": 636,
    " at": 13,
    " at ": 14,
    "ag": 200,
    "ge": 356,
    " ag": 4,
    "age": 201,
    "ge ": 357,
    " age": 5,
    "age ": 202,
    "ea": 307,
    "sl": 580,
    "mea": 457,
    "eas": 312,
    "asl": 227,
    "sle": 581,
    "les": 431,
    " mea": 67,
    "meas": 458,
    "easl": 313,
    "asle": 228,
    "sles": 582,
    "les ": 432,
    "bc": 240,
    "cg": 265,
    "g ": 355,
    " bc": 18,
    "bcg": 241,
    "cg ": 266,
    " bcg": 19,
    "bcg ": 242,
    "ina": 397,
    "nat": 469,
    "cina": 272,
    "inat": 398,
    "nati": 470,
    "प": 776,
    "ो": 963,
    " प": 151,
    "पो": 778,
    "ोल": 969,
    "लि": 855,
    "यो": 823,
    "ो ": 964,
    " पो": 152,
    "पोल": 779,
    "ोलि": 970,
    "लिय": 856,
    "ियो": 926,
    "यो ": 824,
    " पोल": 153,
    "पोलि": 780,
    "ोलिय": 971,
    "लियो": 857,
    "ियो ": 927,
    "का": 702,
    " का": 126,
    "का ": 703,
    " का ": 127,
    "ट": 746,
    " ट": 139,
    "टी": 747,
    " टी": 140,
    "टीक": 748,
    "ीका": 936,
    " टीक": 141,
    "टीका": 749,
    "ीका ": 937,
    "कब": 695,
    "ब ": 789,
    " कब": 122,
    "कब ": 696,
    " कब ": 123,
    "लग": 849,
    "गव": 726,
    "वा": 868,
    "ान": 903,
    "ना": 774,
    " लग": 181,
    "लगव": 850,
    "गवा": 727,
    "वान": 869,
    "ाना": 904,
    "ना ": 775,
    " लगव": 182,
    "लगवा": 851,
    "गवान": 728,
    "वाना": 870,
    "ाना ": 905,
    " च": 136,
    "ाह": 914,
    "हि": 888,
    "िए": 918,
    " चा": 137,
    "चाह": 737,
    "ाहि": 915,
    "हिए": 889,
    "िए ": 919,
    " चाह": 138,
    "चाहि": 738,
    "ाहिए": 916,
    "हिए ": 890,
    "ज": 742,
    "मी": 814,
    "ीज": 941,
    "जल": 743,
    "ल्": 863,
    "्स": 985,
    "स ": 878,
    " मी": 172,
    "मीज": 815,
    "ीजल": 942,
    "जल्": 744,
    "ल्स": 864,
    "्स ": 986,
    " मीज": 173,
    "मीजल": 816,
    "ीजल्": 943,
    "जल्स": 745,
    "ल्स ": 865,
    "ाक": 900,
    "कर": 697,
    "रण": 830,
    "काक": 704,
    "ाकर": 901,
    "करण": 698,
    "रण ": 831,
    "ीकाक": 938,
    "काकर": 705,
    "ाकरण": 902,
    "करण ": 699,
    "रन": 832,
    " कर": 124,
    "करन": 700,
    "रना": 833,
    " करन": 125,
    "करना": 701,
    "रना ": 834,
    "ै ": 957,
    "है ": 892,
    " है ": 188,
    " is": 54,
    " is ": 55,
    "her": 376,
    "ere": 333,
    "ther": 607,
    "here": 377,
    "ere ": 334,
    " an": 6,
    " an ": 7,
    "br": 251,
    "k ": 416,
    " ou": 76,
    "utb": 641,
    "tbr": 596,
    "bre": 252,
    "rea": 552,
    "eak": 308,
    "ak ": 204,
    " out": 77,
    "outb": 524,
    "utbr": 642,
    "tbre": 597,
    "brea": 253,
    "reak": 553,
    "eak ": 309,
    "in ": 396,
    " in ": 52,
    " l": 59,
    "lu": 444,
    "uc": 627,
    "ck": 274,
    "kn": 419,
    "no": 481,
    " lu": 60,
    "luc": 445,
    "uck": 628,
    "ckn": 275,
    "kno": 420,
    "now": 482,
    " luc": 61,
    "luck": 446,
    "uckn": 629,
    "ckno": 276,
    "know": 421,
    "now ": 483,
    "ny": 488,
    "any": 215,
    "ny ": 489,
    " any": 8,
    "any ": 216,
    "rb": 544,
    " ne": 71,
    "nea": 473,
    "ear": 310,
    "arb": 218,
    "rby": 545,
    "by ": 255,
    " nea": 72,
    "near": 474,
    "earb": 311,
    "arby": 219,
    "rby ": 546,
    "मे": 817,
    " मे": 174,
    "में": 818,
    " में": 175,
    "में ": 819,
    "ई": 688,
    "को": 711,
    "ोई": 965,
    "ई ": 689,
    " को": 132,
    "कोई": 712,
    "ोई ": 966,
    " कोई": 133,
    "कोई ": 713,
    "मह": 805,
    "हा": 885,
    "ाम": 906,
    "मा": 808,
    "ार": 909,
    "ी ": 934,
    " मह": 168,
    "महा": 806,
    "हाम": 886,
    "ामा": 907,
    "मार": 809,
    "ारी": 910,
    "री ": 839,
    " महा": 169,
    "महाम": 807,
    "हामा": 887,
    "ामार": 908,
    "मारी": 810,
    "ारी ": 911,
    "ख": 721,
    "ऊ": 690,
    "लख": 846,
    "खन": 722,
    "नऊ": 769,
    "ऊ ": 691,
    " लख": 179,
    "लखन": 847,
    "खनऊ": 723,
    "नऊ ": 770,
    " लखन": 180,
    "लखनऊ": 848,
    "खनऊ ": 724,
    "प्": 781,
    "्र": 979,
    "रक": 827,
    "ोप": 967,
    "प ": 777,
    " प्": 154,
    "प्र": 782,
    "्रक": 980,
    "रको": 828,
    "कोप": 714,
    "ोप ": 968,
    " प्र": 155,
    "प्रक": 783,
    "्रको": 981,
    "रकोप": 829,
    "कोप ": 715,
    "sd": 567,
    "df": 291,
    "fa": 347,
    " as": 11,
    "asd": 225,
    "sdf": 568,
    "dfa": 293,
    "fas": 348,
    "df ": 292,
    " asd": 12,
    "asdf": 226,
    "sdfa": 570,
    "dfas": 294,
    "fasd": 349,
    "sdf ": 569,
    "don": 300,
    " don": 34,
    "don ": 301,
    " t ": 93,
    " k": 56,
    " kn": 57,
    " kno": 58
  },
  "response": null,
  "action_text": null
}